[
  {
    "id": 0,
    "ime": "Endru Morton",
    "opis": "Endru Morton je vrhunski stručnjak za savremene slavne i kraljevske ličnosti, i autor međunarodnog bestslera: Dajana: Njena ispovest. Ova knjiga koja otkriva tajni svet princeze od Velsa, provela je pedeset osam nedelja na listi bestselera, prevedena je na 35 jezika i nadahnula više filmova, dokumentaraca i komentara o kraljevskoj porodici. Morton je od tada napisao bestselere sa vrha liste Sandej tajmsa i Njujork tajmsa o Moniki Levinski, Madoni, Dejvidu i Viktoriji Bekam, Tomu Kruzu i Andželini Džoli, kao i inovativnu novu biografiju Volis Simpson. Dobitnik je brojnih nagrada, živi u Londonu i Los Anđelesu.",
    "slika": ""
  },
  {
    "id": 1,
    "ime": "Vladimir Kaminer",
    "opis": "Vladimir Kaminer (1967, Moskva) izučio je za pozorišnog i radio tonca i na kraju je studirao dramaturgiju na Pozorišnom institutu u Moskvi. Od 1990. sa ženom i dvoje dece živi u Berlinu. Redovno je objavljivao tekstove u različitim novinama i časopisima i organizovao je predstave sa svojim Ruskim diskom, koji je u međuvremenu stekao međunarodnu slavu. S istoimenom zbirkom pripovedaka i mnoštvom drugih knjiga postao je jedan od najomiljenijih i najtraženijih nemačkih književnika.",
    "slika": "Vladimir_Kaminer.jpg"
  },
  {
    "id": 2,
    "ime": "Ante Tomić",
    "opis": "Ante Tomić (1970, Split) studije filozofije i sociologije završio je na Filozofskom fakultetu u Zadru. Objavio je romane Što je muškarac bez brkova (2000, adaptiran za pozorište; snimljen film 2005. u rečiji Hrvoja Hribara), Ništa nas ne smije iznenaditi, (2003, adaptiran za pozorište; snimljen film Karaula, u režiji Rajka Grlića), Ljubav, struja, voda, telefon (2005), Građanin pokorni (Nagrada Kiklop, 2006), Čudo u Poskokovoj Dragi (2009), Punoglavci (2011) i Veličanstveni Poskokovi (2015). Objavio je i zbirke priča Zaboravio sam gdje sam parkirao (1997), Veliki šoping (2004) i Pogledaj što je mačka donijela (2019); zbirku drama Krovna udruga i druge drame (2005, u saradnji sa Ivicom Ivaniševićem); kao i publicistička dela Smotra folklora (feljtoni, 2001), Klasa optimist (kolumne, 2004); Dečko koji obećava (kolumne 2009) i Nisam pametan (kolumne 2010). Radi kao profesionalni novinar u Jutarnjem listu; dobitnik je nagrade Hrvatskog novinarskog društva „Marija Jurić Zagorka“ za najbolju reportažu.",
    "slika": "ante_tomic_160914_ras_foto_petar_markovic_11.jpg"
  },
  {
    "id": 3,
    "ime": "Džejms Paterson",
    "opis": "Džejms Paterson je rođen 1947. godine. Devedesetih godina bio je predsednik upravnog odbora reklamne kompanije J. Walter Thompson. Ubrzo posle uspeha sa knjigom Prikrade se pauk povukao se iz firme i posvetio pisanju. Glavni junak, forenzički psiholog Aleks Kros, postao jedan od najpoznatijih likova u detektivskoj literaturi i inspiracija za filmove.  Prema Ginisovoj knjizi rekorda, Džejms Paterson je imao više bestselera na listi Njujork tajmsa nego što je ikada imao ijedan drugi pisac. Otkako je njegov prvi roman dobio nagradu Edgar 1976. godine, knjige Džejmsa Patersona prodate su u više od 350 miliona primeraka. ",
    "slika": "patterson--deborah-feingold.jpg"
  },
  {
    "id": 4,
    "ime": "Juri Jurjevic",
    "opis": "Juri Jurjevic rođen je u Letoniji. Za vreme II svetskog rata, sa porodicom je imigrirao u Sjedinjene Američke Države. On je koosnivač izdavačke kuće Soho Press. Njegova prva knjiga Vektor Trido je prirodnonaučni, politički triler smešten u mračnu arktičku zimu. Jurjevic živi u Njujorku.",
    "slika": "432.jpg"
  },
  {
    "id": 5,
    "ime": "Ketrin Mej",
    "opis": "Ketrin Mej je autorka nekoliko knjiga koje su se našle na bestseler listama Njujork Tajmsa. Često objavljuje novinske članke i eseje u Obzerveru, Njujork Tajmsu i Eonu. Osim pisanjem, bavi se i uredničkim radom. Živi u Velikoj Britaniji sa mužem, sinom, tri mačke i psom.",
    "slika": "mej.jpg"
  },
  {
    "id": 6,
    "ime": "Isidora Bjelica",
    "opis": "Rođena u Sarajevu. Diplomirala i magistrirala dramaturgiju na FDU. Jedno vreme radila kao asistent na predmetu Scenario. Kao kolumnista i filmski kritičar pisala je za gotovo sve veće novine sa eks-jugoslovenskog prostora. Najduže se zadržala u Kuriru, gde je pisala kolumnu od 2003. do 2007. godine, pod nazivom Blek sabat. Zapažene kolumne imala je i u Dugi, Studentu, Blicu nedelje, Pravdi, Ekspresu, Lisi, Tini, Ona, Storiju, Objektivu, Tabloidu, Srpskoj reči, Pogledima… Feljtone, putopise i reportaže godinama je pisala za Profil i Damu. Objavila preko šezdeset knjiga, pedeset pod svojim imenom, petnaest pod pseudonimom. Skoro sve njene knjige su bestseleri koji su doživeli i po deset, petnaest izdanja. Najpopularniji su: Spas, Spas 2, Sama, Voleti i umreti na Karibima, Ljubav u Tunisu, Moj deda Luj Viton, Tajni život slavnih Srpkinja, Princeze di Montenegro, Dama iz Monaka, Srpkinja – prodate su desetine hiljada primeraka. Svoju prvu knjigu Prvi probuđeni objavila je u ediciji „Pegaz“ još sa 18 godina i dugo vremena je bila najmlađi član UKS. Njen magistarski rad objavljen je pod nazivom Tehnotriler kao savremeni oblik tragedije.",
    "slika": "Isidora_Bjelica_RIP.jpg"
  },
  {
    "id": 7,
    "ime": "Rik Riordan",
    "opis": "Rik Riordan, autor serije knjiga za decu „Persi Džekson i bogovi Olimpa“ jedan je od plodnijih i uspešnijih američkih pisaca novije generacije, koji se potvrdio mnogobrojnim nagradama za svoje delo kao i čelnim pozicijama na bestseler listama. Na taj način ovaj dugogodišnji profesor engleskog jezika i istorije spojio je dve oblasti svog akademskog interesovanja sa komercijalnim uspehom i literarnim kvalitetom. Danas se bavi isključivo pisanjem i živi sa suprugom i dvoje dece u San Antoniju u Kaliforniji.",
    "slika": "0.jpg"
  },
  {
    "id": 8,
    "ime": "Nenad Gajić",
    "opis": "Nenad Gajić (1974) autor je bestselera „Slovenska mitologija“, sveobuhvatne ilustrovane knjige enciklopedijskog tipa u izdanju Lagune 2011. godine, koja prvu deceniju navršava sa bar jednim novim izdanjem svake godine, kao i fantazijskog serijala „Bajka nad bajkama“, sa elementima slovenskog folklora i prema motivima srpske narodne epike, koji je takođe objavila Laguna („Bajka nad bajkama – Senka u tami“, 2013; „Dva cara“, 2016; „Treća noć“, 2020; kompletno izdanje objedinjeno je 2021). Njegove knjige prodate su u više desetina hiljada primeraka u preko 25 dosadašnjih izdanja. Nemirna priroda vukla ga je da proba mnogo toga: najduže je bio muzičar (gitarista, pevač i pesnik benda s kojim je objavio dva albuma), da bi se zatim oprobao i kao bankar, menadžer, privatni preduzetnik, proizvođač računarske opreme, nagrađivani programer, urednik televizijske emisije, autor društvenih igara… Posetio je drevni Hilandar na Svetoj Gori i proputovao Evropu i svet od Moskve do Jerusalima u potrazi za novim saznanjima. Fakultet je završio u Kragujevcu, master studije u Beogradu, doktorsku tezu odbranio je u Novom Sadu. U inostranim časopisima objavljivao je, između ostalog, radove o velikim naučnicima Mihajlu Pupinu i Milutinu Milankoviću (i njegovom kalendaru), i kraće članke o Nikoli Tesli. Pisanje smatra svojom istinskom profesijom i životnim putem, a nauku omiljenim hobijem. Uz krevet još drži spakovan kofer, da ostane spreman za nove avanture.",
    "slika": "gajic.jpg"
  },
  {
    "id": 9,
    "ime": "Jan Martel",
    "opis": "Jan Martel (1963) autor je Pijevog života, međunarodnog bestselera koji je prodat u više od 12 miliona primeraka širom sveta i objavljen u više od 50 zemalja. Knjiga je dobila Bukerovu nagradu 2002. (između ostalih počasti), a reditelj Ang Li po njoj je snimio film koji je osvojio četiri Oskara. Martel je ujedno i nagrađivani autor Činjenica iza Rokamatiovih iz Helsinkija (koje su osvojile nagradu Džerni), Bića, Beatriče i Vergilija, Visoke planine Portogalije, i jedne publicističke knjige: 101 pismo premijeru. Rođen u Španiji 1963, studirao je filozofiju na Univerzitetu Trent, radio razne poslove – sadio drveće, prao sudove, bio u obezbeđenju – i putovao naširoko pre nego što se okrenuo pisanju. Živi u Saskatunu, u Kanadi, sa spisateljicom Alis Kupers i njihovo četvoro dece. ",
    "slika": "jan-martel.jpg"
  },
  {
    "id": 10,
    "ime": "Karolin Bernard",
    "opis": "Karolin Bernard je pseudonim Tanje Šli. Ova teoretičarka književnosti već dvadeset godina radi kao slobodna književnica. Voli da piše romane o snažnim ženama. Pored Bečke muze i Randevua u Kafe de Floru, u novije vreme objavila je roman Frida Kalo i boje života, koji je mesecima bio na listama bestselera i preveden je na brojne strane jezike.",
    "slika": "bernard_caroline_2018_2286_c_kristina-wtzel.jpg"
  },
  {
    "id": 11,
    "ime": "Fredrik Bakman",
    "opis": "Neobično smešni, dirljivi i mudri, Bakmanovi romani su odiseje običnih ljudi i zadivljujuće priče o svakodnevnoj hrabrosti. Fredrik Bakman je dosad napisao pet romana – svi su dobili pohvale kritike i postali međunarodni bestseleri – i jedno delo iz oblasti publicistike. Romani su mu prodati u dvanaest miliona primeraka širom sveta",
    "slika": "backman.jpg"
  },
  {
    "id": 12,
    "ime": "Lusinda Rajli",
    "opis": "Lusinda Rajli je rođena 1965. godine u Irskoj i, nakon kratke glumačke karijere na filmu, televiziji i u pozorištu, napisala je svoj prvi roman u 24. godini. Njene knjige su prevedene na trideset sedam jezika i postigle su veliki uspeh širom sveta zbog snažnih emocija koje nadrastaju sudbine njenih junaka. Serijal „Sedam sestara“ se posebno izdvojio i postao globalni fenomen stvorivši sopstveni žanr – a u toku su i planovi za adaptaciju romana u seriju od sedam sezona.Lusindine knjige su nominovane za brojne nagrade, uključujući Balcerelu u Italiji, The Lovely Books award u Nemačkoj i nagradu za romantični roman godine. Rajlijeva je 2020. godine dobila holandsku nagradu za platinasti roman jer je za godinu dana prodato preko 300 hiljada primeraka jednog romana – ovu nagradu je prethodno dobila Dž. K. Rouling za serijal o Hariju Poteru.",
    "slika": "lusinda.jpg"
  },
  {
    "id": 13,
    "ime": "Dejan Tiago-Stanković",
    "opis": "Rođen sam Beogradu 1965, gde sam živeo dok nisam diplomirao arhitekturu kojom se potom nikada nisam bavio. Čim sam okončao školu, a pre nego što sam odrastao, iz puke radoznalosti i želje da upoznam svet odselio sam se u inostranstvo, gde nisam nameravao dugo da ostanem, ali okolnosti su odlučile da bude drugačije. U Londonu sam živeo do 1995, kada sam se, umesto da se vratim kući u Beograd, preselio u Portugal. Obitavam u Lisabonu, dobio sam njihovo državljanstvo i gledaju me kao svog. Spisateljski zanat naučio sam od najboljih, prevodeći književna dela. Tokom godina objavio sam nevelik broj prevoda, ali samo najznačajnijih pisaca, kako portugalskih na srpski tako srpskih na portugalski. Bio sam pionir u tom poslu, pa sam mogao da biram. Posebno se ponosim prevodima Saramaga, Ive Andrića i Dragoslava Mihailovića. Potom sam počeo da pišem i na srpskom i na portugalskom. Sa objavljivanjem sopstvenih dela počeo sam kasno u životu, tek u svojim četrdesetima, kada sam bio siguran da imam šta da kažem. Objavio sam knjigu pripovedaka Odakle sam bila, više nisam i roman Estoril, koji je preveden na velike svetske jezike i nagrađen u Srbiji i Velikoj Britaniji, a u Portugalu je, na šta sam osobito ponosan, ušao u školsku lektiru.        ",
    "slika": "tiago.jpg"
  },
  {
    "id": 14,
    "ime": "Sonja Velton",
    "opis": "Odrasla na Bahamima i u Velikoj Britaniji, Sonja Velton je završila prava i radila kao advokat u jednoj međunarodnoj advokatskoj kancelariji u Hong Kongu. Bila je stipendista Fondacije Robert Šuman u Luksemburgu, a 2006. se preselila na Bliski istok. Posle osam godina i kao majka troje dece vratila se u Veliku Britaniju i sada živi u Kentu. Kupina i divlja ruža njen je prvi roman.",
    "slika": "sonja.jpg"
  },
  {
    "id": 15,
    "ime": "Džordž R. R. Martin",
    "opis": "Džordž Martin je rođen 1948. u Nju Džerziju kao Džordž Rejmond Ričard Martin. Sklonost ka pisanju razvio je još kao dete, pišući priče o čudovištima i prodajući ih komšijskoj deci. Kasnije, u srednjoj školi, postao je ljubitelj stripa i predani kolekcionar, usmerivši svoje literarno delovanje na pisanje strip scenarija za različite opskurne fanzine. Prvi profesionalni ugovor sklopio je 1970, prodavši priču za strip Heroj. Godine 1971. diplomirao je žurnalistiku na univerzitetu Nortvestern. Nekoliko sledećih godina radio je u administraciji okruga Kuk, organizovao šahovske turnire i bio predavač na katedri za novinarstvo univerziteta Klark u Ajovi. Tokom sedamdesetih samo je povremeno pisao. Pošto se 1979. razveo, svu energiju usmerio je ka pisanju. Sve ostalo je legenda: za svoj literarni rad Džordž R. R. Martin dobio je sve važnije nagrade u žanru epske fantastike, nekoliko nagrada Nebula i Hugo.Godine 1986. seli se u Holivud, gde radi kao urednik serijala Zona sumraka, konsultant na scenariju za Lepoticu i zver, producent istog projekta, a na kraju i supervizor. Martin danas živi u Santa Feu u Novom Meksiku. Potpredsednik je Američkog udruženja SF pisaca.        ",
    "slika": "martin.jpg"
  },
  {
    "id": 16,
    "ime": "Ed Makdonald",
    "opis": "Ed Makdonald je studirao istoriju na Univerzitetu u Birmingemu i završio master studije srednjevekovne istorije na Univerzitetu u Londonu. Često se selio i menjao profesije, uvek se trudeći da sebi obezbedi jednu stvar: dovoljno slobodnog vremena za pisanje. Trenutno sa ženom živi u Londonu, gradu večne inspiracije, gde radi kao predavač na univerzitetu. Kada ne ocenjuje eseje i pravi pauzu u pisanju, obično vežba mačevanje sa dugim mačevima, rapirima i bojnim sekirama. „Crno krilo“ je njegov prvi roman iz trilogije Vranino obeležje.",
    "slika": "ed-mekdonald-03-by-lou-abercrombie.jpg"
  },
  {
    "id": 17,
    "ime": "Edgar Alan Po",
    "opis": "Edgar Alan Po (1809–1849) bio je američki pisac, urednik i književni kritičar. Pored poezije i kratkih priča, Po je naročito bio poznat kao pisac jezivih priča. Smatra se glavnim predstavnikom romantizma u Americi. Osim što se smatra i osnivačem detektivskog žanra, doprineo je tada još uvek mladom žanru naučne fantastike, koji je tek počinjao da se probija u književnosti. Poznato je da je bio jedan od prvih književnika koji je pokušao da živi od pisanja, zbog čega je imao finansijski težak život i karijeru.",
    "slika": "alanpo.jpg"
  },
  {
    "id": 18,
    "ime": "Tamara Lujak",
    "opis": "Tamara Lujak (Beograd, 1976) je srpska spisateljica kratkih fantastičnih priča, prevodilac sa engleskog, novinar i urednik. Autor je više knjiga, među kojima se ističe leksikon „Rečnik straha“.",
    "slika": "tamaral.jpg"
  },
  {
    "id": 19,
    "ime": "Nil Gejmen",
    "opis": "Nil Gejmen je verovao da je strip autor, sve dok mu na nekoj zabavi jedan od prisutnih gostiju, inače urednik književnog dodatka lokalnih novina, nije objasnio da je to što Gejmen radi zapravo literarno stvaranje. Gejmen će kasnije u jednom prisećanju na ovaj događaj reći da se osećao kao žena koju su upravo obavestili da nije prostitutka već „kraljica noći“ (-I suddenly felt like someone who had been informed that she wasn`t a hooker, that in fact she was a lady of the evening.-, Los Angeles Times, 2001).Niz zanimljivih detalja vezan je za ovog autora: Univerzitet Kalifornija uveo je Sendmen kao obaveznu lektiru na predavanjima o mitovima, pop pevačica Tori Ejmos je na čak tri svoja albuma izvodila pesme o Nilu Gejmenu, a proslavljeni pisac Norman Majler jednom prilikom je povodom fame oko Sendmen izjavio da je konačno dočekao jedan strip za intelektualce. Posle svega ovoga zanimljiva je i izjava Gejmenovog školskog savetnika, koju je kao petnaestogodišnjak mogao da čuje pošto mu je rekao da bi želeo da pravi stripove: „A da li si razmišljao o poslu računovođe?“",
    "slika": "nilgejmen.jpg"
  },
  {
    "id": 20,
    "ime": "Guzelj Jahina",
    "opis": "Guzelj Jahina je ruska književnica i scenaristkinja tatarskog porekla. Rođena je u Kazanju 1977. godine. Diplomirala je na fakultetu za strane jezike „Kazanjskog državnog instituta“, a nakon toga i na „Moskovskoj filmskoj školi“. Njene kratke priče i poetski radovi objavljivani su u brojnim književnim časopisima.",
    "slika": "guzej.jpg"
  },
  {
    "id": 21,
    "ime": "Džon Fauls",
    "opis": "Džon Fauls (1926–2005) stupio je među svetski priznate pisce već sa svojim prvim objavljenim romanom Sakupljač (1963). Odmah je proglašen za izuzetnog, inovativnog stvaraoca nesvakidašnje imaginacije, a tu reputaciju potvrdila su i njegova naredna dela, među kojima se posebno ističu Čarobnjak, Ženska francuskog poručnika, Kula od abonosa, Danijel Martin, Mantisa i kod nas neprevedeni roman A Maggot. Fauls je jednim delom života predavao na univerzitetima Grčke i Engleske, da bi se potom u potpunosti posvetio pisanju. Uvršćen je među pedeset najznačajnijih britanskih pisaca druge polovine XX veka, a njegovi romani i dan-danas su bestseleri.",
    "slika": "dz.jpg"
  },
  {
    "id": 22,
    "ime": "Nenad Novak Stefanović",
    "opis": "Nenad Novak Stefanović rođen je u Beogradu 1961. godine. Objavio je, između ostalog: Darovi mrtvih (1988), Pokrštavanje petokrake (1994), Jedan svet na Dunavu (1996), Zemlja u koferu (2007), Doktor sluša sving (2009), Svetlarnik (2013), Ubistvo u Kapetan Mišinoj (2016), Vodič kroz ljubavnu istoriju Beograda (2017), Muzeopisi (2018), Jedno ubistvo u Patrijaršiji (2018), Beograd kroz ključaonice 100 kuća (2019). Knjige su mu prevođene na engleski i nemački jezik. Zastupljen je u antologiji kratke priče Četvrtasto mesto (2014). Bio je urednik u redakciji Srpski Who is Who 2011–2013. Koautor je dokumentarnog TV serijala Peti oktobar – poslednja revolucija u Evropi. Bio je glavni urednik magazina Duga i Krug.",
    "slika": "nenad-novak.jpg"
  },
  {
    "id": 23,
    "ime": "Džordž Orvel",
    "opis": "Džordž Orvel (pravo ime Erik Artur Bler; Motihari, 25. jun 1903 – London, 21. januar 1950) bio je engleski književnik. Stekao je slavu romanima, među kojima se posebno ističu „Životinjska farma“ i „1984“, kritikama, političkim i književnim radovima. Orvel se smatra jednim od najpoznatijih engleskih esejista 20. veka.",
    "slika": "orver.jpg"
  },
  {
    "id": 24,
    "ime": "Evgenije Onjegin",
    "opis": "Aleksandar Sergejevič Puškin, od oca Sergeja i majke Nadežde, rođen je 26. maja 1799. S očeve strane vukao je poreklo od ruskih plemića, a s majčine je bio u srodstvu s jednim afričkim kraljem. Međutim, kad se Aleksandar rodio, porodica je već bila ostala bez bogatstva i uticaja i imala je status sitnog plemstva. Aleksandrov porodični život bio je daleko od idealnog. Otac mu je bio bahat i nabusit, a majka je često ostavljala malog Aleksandra samog zarad ostvarivanja svojih društvenih ambicija. ",
    "slika": "puskin.jpg"
  },
  {
    "id": 25,
    "ime": "Ivo Andrić",
    "opis": "Ivo Andrić je bio srpski i jugoslovenski pisac. Rođen je 09. oktobra 1892. godine u Travniku, a umro je u Beogradu 13. marta 1975. godine. Dobitnik je Nobelove nagrade za književnost.",
    "slika": "ivoandric.jpg"
  },
  {
    "id": 26,
    "ime": "Ju Nesbe",
    "opis": "Ju Nesbe je jedan od najpopularnijih svetskih pisaca kriminalističkih romana. Oklopno srce, Solomonovo slovo, Policija, Sin i Žeđ, poslednji roman iz serijala o Hariju Huleu, bestseleri su Sandej tajmsa. Njegove knjige su prevedene na pedeset jezika i prodate u više od trideset tri miliona primeraka u svetu.",
    "slika": "nesbe2.jpg"
  },
  {
    "id": 27,
    "ime": "Šimon A. Đarmati",
    "opis": "Dr Šimon A. Đarmati, profesor u penziji, rođen je 1952. godine u Zrenjaninu. Živi i stvara u Beogradu. Autor je i koautor velikog broja univerzitetskih udžbenika, monografija, naučnih i stručnih radova, feljtona, članaka i učesnik mnogih televizijskih ostvarenja. Najpoznatije knjige su mu: A u srcu Banat (2003), Tajna poslednjeg gutljaja – Otrovi, trovači i otrovani (2004), Razorne sile (2004), Starinski zidni sat u ulici Uroša Predića (2005), Otrovni Šekspir – Šekspirovi otrovi (2006), Marijaš, poslednji banatski razbojnik (2007), Trovanja u Torku (2008), Vračare, nadrilekari, vampiri i zli dusi u Srbiji (2009), Hajdučka vremena u Srbiji (2009). Osim za odrasle piše i za decu i najpoznatiji njegovi naslovi su: Ekokolologija (2003) i Imate li kefalo (više izdanja).",
    "slika": "simarti.jpg"
  },
  {
    "id": 28,
    "ime": "Momo Kapor",
    "opis": "Bilo je predviđeno da se rodim, kao i ostali slikari, u Firenci, ali roda koja me je nosila 8. aprila 1937. godine imala je prinudno sletanje u grad Sarajevo zbog guste magle koja tamo uvek vlada. Tako je ime tog lepog i nesrećnog grada zauvek upisano u sve moje dokumente. Ma kuda da krenem ne mogu pobeći od njega.",
    "slika": "kapor.jpg"
  },
  {
    "id": 29,
    "ime": "Mišel Marli",
    "opis": "Mišel Marli je pseudonim nemačke bestseler autorke Mikaele Jari. Bavila se dugo novinarstvom pre nego što se posvetila pisanju romana. Do sada je objavila 16 ljubavnih romana smeštenih na istorijsku pozadinu dešavanja u Nemačkoj tokom 20. veka, koje je potpisala svojim pravim imenom. Pod pseudonimom Mišel Marli objavila je 6 ljubavnih romana.",
    "slika": "misel.jpg"
  },
  {
    "id": 30,
    "ime": "Liju Cisin",
    "opis": "Liju Cisin (1963) je najpopularniji kineski pisac naučne fantastike. Studirao je hidrogradnju, ali je studije napustio 1988. godine da bi potom radio kao inženjer u električnoj centrali. Devet puta je osvojio nagradu Galaxy (najprestižniju kinesku književnu nagradu za naučnu fantastiku), potom Hugo nagradu 2015. za roman „Problem tri tela“ (prvi je kineski autor ovenčan ovim priznanjem), a 2017. i Locus nagradu (za treći deo trilogije „Problem tri tela“), kada je bio nominovan i za nagradu Nebula.",
    "slika": "liju.jpg"
  },
  {
    "id": 31,
    "ime": "Bernar Verber",
    "opis": "Posle studija prava i kriminologije u Tuluzu, Bernar Verber je završio žurnalistiku u Parizu. Počeo je piše za dnevne novine Kambre i ubrzo dobio nagradu fondacije News za najboljeg mladog reportera kojom je finansirao svoju prvu veliku reportažu o mravima na Obali Slonovače. Po povratku je pisao za razne novine, a zatim sedam godina proveo kao naučni reporter za Nuvel observater. Prva reportaža o mravima inspirisala ga je da napiše prvi roman Mravi 1991. koji je doživeo uspeh u Francuskoj i svetu. Uspeh će biti sve veći sa ostalim knjigama (dvadesetak romana, novela, pozorišnih komada…) ",
    "slika": "bernard-veber.jpg"
  },
  {
    "id": 32,
    "ime": "Desanka Maksimović",
    "opis": "Desanka Maksimović (1898–1993) bila je srpska pesnikinja, profesorka književnosti i članica Srpske akademije nauka i umetnosti. Objavila je oko pedeset knjiga poezije, pesama i proze za decu i omladinu, pripovedačke, romansijerske i putopisne proze. Neke od njenih najpopularnijih pesama su: „Predosećanje“, „Strepnja“, „Prolećna pesma“, „Opomena“, „Na buri“, „Tražim pomilovanje“ i „Pokošena livada“. Čuvši za streljanje đaka u Kragujevcu 21. oktobra 1941, pesnikinja je napisala jednu od svojih najpoznatijih pesama „Krvava bajka“ – pesmu koja svedoči o teroru okupatora nad nedužnim narodom u Drugom svetskom ratu. Pesma je objavljena tek posle rata.  ",
    "slika": "desanka_maksimovic_1969.jpg"
  },
  {
    "id": 33,
    "ime": "Stefan Tićmi",
    "opis": "Stefan Tićmi (Mitić) rođen je 19. januara 1992. godine u Leskovcu. Stefan je široj javnosti poznat kao osoba koja je prva prevela poeziju na znakovni jezik, prilagođenu gluvim i nagluvim osobama, zahvaljujući divnim ljudima iz Udruženja gluvih i nagluvih u Nišu. Stefan iza sebe ima knjigu „U’vatile me lutke“ (ARTE, 2015), a ispred sebe nekoliko neobljavljenih rukopisa. Stefan je diplomirao na Fakultetu sporta i fizičkog vaspitanja u Nišu. Kažu najbolji difovac među pesnicima i najbolji pesnik među difovcima. Stefan je predsednik Omladinskog kluba „Ančiki – OKAN“, neprofitne organizacije u naselju Ančiki, u kojem je, zajedno sa svojim drugarima, od propale kućice napravio malu besplatnu biblioteku sa više od 5.000 knjiga, što ih je i dovelo do odeljka HEROJI NEDELJE kod Olivere Kovačević na RTS-u i nagrade za entuzijazam i veliki doprinos kulturi Fondacije „Tanja Petrović“. ",
    "slika": "stefan-mitic.jpg"
  }
]
